
"CIPHERING_TITLE" = "Nezabezpečený hovor";
"CIPHERING_BODY" = "Mobilná sieť, ktorú používate, nie je zašifrovaná. Tento hovor môže byť narušený neautorizovanými osobami.";
"CIPHERING_BUTTON_END_CALLS" = "Zložiť";
"CIPHERING_BUTTON_IGNORE" = "Ignorovať";
